feeling_data = {
    'joy': {
        'message': "지금 기분이 좋으시군요",
        'menu': ['돈까스', '제육', '족발', '보쌈', '고기', '삼겹살']
    },
    'fear': {
        'message': "지금 두려움을 느끼고 계시군요",
        'menu': ['따뜻한 된장국', '제육', '족발', '보쌈', '고기', '삼겹살']
    },
    'sadness': {
        'message': "지금 슬프시군요",
        'menu': ['초코케잌', '도넛', '마카롱']
    },
    'disgust': {
        'message': "지금 무언가 굉장히 싫으시군요",
        'menu': ['떡볶이', '닭볶음탕']

    },
    'anger': {
        'message': "지금 화가 나셨군요",
        'menu': ['매운 닭발', '떡볶이', '닭볶음탕']
    }
}
